Revit 2027 API
ParameterTypeId.SpacingNumDivisionsV Property
 "Number"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId SpacingNumDivisionsV { get; }
Public Shared ReadOnly Property SpacingNumDivisionsV As ForgeTypeId
	Get
public:
static property ForgeTypeId^ SpacingNumDivisionsV {
	ForgeTypeId^ get ();
}
static member SpacingNumDivisionsV : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace